[Cues]
Act_E1_3D_CampusPark_Bike_Interact01_Max_010 = "Ini bukan tembakan yang buruk."
Act_E1_3D_CampusPark_Bike_Look01_Max_010 = "kertas toilet yang sepeda?"
Act_E1_3D_CampusPark_CHJuliet_Look01_Max_010 = "Juliet masih terlihat kesal Zach dan Victoria. Saya tidak menyalahkan dia."
Act_E1_3D_CampusPark_CHWarren_Look01_Max_010 = "Dan ada Warren ... Apakah dia benar-benar membeli mobil bekas?"
Act_E1_3D_CampusPark_ChloeCar_Look01_Max_010 = "Sekarang ini benar-benar membuatku kesal. Jadi berjudul." Maaf, orang cacat, truk saya perlu dua tempat ini lebih dari yang Anda lakukan. "Bajingan."
Act_E1_3D_CampusPark_DinerSign_Look01_Max_010 = "Aku lebih baik pergi ke sana segera untuk melihat apakah Joyce masih ada ... dan mendapatkan burger."
Act_E1_3D_CampusPark_DirtyWindow_Interact01_Max_010 = "Ini bukan jendela kotor kecuali seseorang menulis" Clean me "di atasnya ..."
Act_E1_3D_CampusPark_DirtyWindow_Look01_Max_010 = "lapisan Itu debu adalah mengemis untuk jari saya."
Act_E1_3D_CampusPark_DirtyWindow_Look02_Max_010 = "Ada. Sekarang resmi jendela kotor."
Act_E1_3D_CampusPark_DirtyWindow_Photo01_Max_010 = "Saya bisa menggunakan gambar ini untuk seri Arcadia Bay banyak ..."
Act_E1_3D_CampusPark_Dog_Look01_Max_010 = "Anjing itu terlihat damai tertidur tetapi jika aku bisa menutup ... Cujo!"
Act_E1_3D_CampusPark_GoingCampus_Interact01_Max_010 = "Sekarang aku sudah ada di sini, aku lebih baik berbicara dengan Warren."
Act_E1_3D_CampusPark_GoingTown_Interact01_Max_010 = "Tidak ada cara aku bisa berjalan ke kota dari sini. Selain itu, aku perlu melihat Warren."
Act_E1_3D_CampusPark_Graffiti01_Look01_Max_010 = "Untung aku tidak punya mobil. Namun."
Act_E1_3D_CampusPark_Graffiti02_Look01_Max_010 = "Sekarang yang menulis itu dan mengapa?"
Act_E1_3D_CampusPark_JeffersonCar_Look01_Max_010 = "Jefferson harus menjaga keindahan ini dalam penyimpanan. Art membayar."
Act_E1_3D_CampusPark_MPA01_Look01_Max_010 = "Seluruh kota berubah menjadi salah satu raksasa" Orang Hilang "poster."
Act_E1_3D_CampusPark_MPA01_Look02_Max_010 = "Sayang sekali poster-poster akan dibuang dan diabaikan."
Act_E1_3D_CampusPark_MPA01_Look03_Max_010 = "Setidaknya Rachel Amber memiliki orang-orang yang peduli tentang dia ..."
Act_E1_3D_CampusPark_MPAPile_Look01_Max_010 = "Sialan, seseorang serius dikhususkan untuk memasang poster tersebut."
Act_E1_3D_CampusPark_OldVan_Look01_Max_010 = "Apa pun yang kotor di luar harus kotor dalam ..."
Act_E1_3D_CampusPark_Poster01_Look01_Max_010 = "Sebuah sistem pengawasan baru? Begitulah dimulai ..."
Act_E1_3D_CampusPark_RetardedSign_Look01_Max_010 = "Aku ingin tahu berapa lama sebelum Samuel harus mengecat itu?"
Act_E1_3D_CampusPark_VoiceOver_Max_010 = "Aku senang aku melangkah pada waktu itu. Tidak tahan melihat orang-orang ditindas."
Act_E1_3D_CampusPark_VoiceOver_Max_030 = "Man, aku harus melakukan sesuatu. Orang itu brengsek!"
Act_E1_3D_CampusPark_VoiceOver_Max_050 = "Aku harus pergi mencari Warren dan memberinya kembali flash drive-nya."
Act_E1_3D_CampusPark_WarrenCar_Look01_Max_010 = "Lihatlah Warren dan Mesin Wayback nya. Dia pria yang berani."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_001 = "Oh ... Hey, Max. Maaf, aku masih kacau."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_005 = "Lebih baik cepat daripada nanti. Sekarang mesum Victoria tidak akan tertawa di belakang punggung saya lagi."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_007 = "Mr. Badass Football Hero seperti pengecut. Dia mengatakan dia sexted Victoria sebagai lelucon. Ha ha. Saya pikir Warren ingin perhatian Anda ..."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_009 = "Yeah, aku yakin kita semua akan berpesta kemudian dengan Zach dan Victoria ... dan Vortex Klub ..."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_011 = "Sampai ketemu lagi, Max."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_003 = "Maaf Anda harus mencari tahu tentang Zachary seperti itu ... atau dengan cara apapun."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_004 = "Aku tidak akan mengganggu Anda maka ... Aku harus pergi melihat Warren sebelum ia mencair. Lihat Anda."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_006 = "Apakah Anda berbicara dengan Zach belum?"
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_008 = "Dia biasanya tidak ... Bertahanlah, Juliet."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_010 = "Uh, yeah, yakin."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_012 = "Hi Juliet, bagaimana Anda lakukan?"
Cue_E1_3D_CampusPark_CHJuliet_Phase02_Juliet_001 = "Saya tidak merasa seperti berbicara sekarang, Max."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_003 = "Tidak ada tapi kupu-kupu."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_004 = "Apa yang Anda bicarakan?"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_005 = "Saya mengatakan yang sebenarnya. Seorang siswa memiliki senjata."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_009 = "Dan melakukan apa? Memberikan kuliah buritan?"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_010 = "Aku tidak baru. Saya sudah tinggal di sini selama bertahun-tahun."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_011 = "Saya tidak perlu respect- Anda"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_015 = "Anda harus berbicara dengan seseorang, Nathan ..."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_016 = "Maka Anda tidak perlu khawatir tentang saya ... Khawatir tentang diri Anda."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_017 = "Sebenarnya, saya memiliki ide yang cukup baik dari siapa Anda ..."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_019 = "Mengambil langkah mundur, Nathan Prescott."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_020 = "Aku bisa menelepon polisi."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_001 = "Anda terbaik katakan apa yang Anda mengatakan kepada Kepala Sekolah. Sekarang."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_002 = "Anda terbaik ceritakan apa yang Anda lihat. Sekarang!"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_006 = "Tidak, kau bilang aku punya pistol. Itu sebabnya dia menyeret saya ke kantornya."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_007 = "Saya tahu Anda baru di sini, tapi bahkan tidak bermain bodoh dengan saya."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_008 = "Kau penuh omong kosong. Saya akan menghormati Anda lebih banyak jika Anda mengatakan yang sebenarnya."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_012 = "Tidak ada, tidak ada kuliah saya. Semua orang mencoba meskipun ... Mereka mencoba ..."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_013 = "Kemudian Anda harus mengetahui Prescotts memiliki lubang sialan ini."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_014 = "Kau mengerti. Anda tidak tahu siapa aku atau apa yang bisa saya lakukan."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_018 = "Jangan menganalisis aku! Aku membayar orang untuk itu. Khawatir tentang diri Anda, Max Caulfield."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_030 = "Jawaban saya, jalang!"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_031 = "Apa pun mengatakan, ya?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_002 = "Jangan khawatir, Warren. Aku mengambil tembakan manis Victoria Saya tidak sabar untuk berbagi ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_004 = "Saya kira dia tidak layak untuk semua hal menyebalkan yang dia lakukan kepada orang-orang di sini."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_005 = "Saya tidak ingin berbicara tentang hal itu."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_007 = "Saya tidak akan mendorong keberuntungan Anda, Warren. Tidak dalam mood hari ini."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_009 = "Benarkah? Aku berharap aku akan tahu ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_011 = "Seandainya aku tahu bahwa ... Pokoknya, Victoria menurunkan foto saya. Jadi drama yang berakhir dengan baik."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_014 = "Anda dapat menggambar? Saya pikir Anda Blinded By Sains, bukan seni."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_016 = "Hardcore. Jadi, Anda harus menggunakan komputer untuk menggambar."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_018 = "Itu mungkin tidak mengisap. Aku akan memberitahu Anda."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_019 = "Daniel diposting secara online sudah? Itu bagus ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_021 = "Jangan cemburu. Aku yakin dia akan meminta Anda segera."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_023 = "Ini perusahaan saya terus, Warren."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_025 = "Tidak, aku sudah terlalu sibuk dengan kelas ... dan kehidupan."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_026 = "Atau seminggu. Aku menelusuri semua judul, drama queen."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_027 = "Ya, terima kasih. Anda memiliki beberapa kotoran keren di sana, dari" Akira "untuk" Twilight Zone ". Yang tampaknya apropos hari ini ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_028 = "Itu terdengar lebih baik dari" pencuri "."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_032 = "Tidak ada cara sialan akan saya menonton itu. Pikiran saya dipelintir cukup ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_033 = "Jadi Anda sensitif ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_034 = "Melihatnya. Saya lebih terganggu oleh film-film emo-vampir di sana."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_038 = "Tidak, saya terkesan Anda memiliki" pussycat lebih cepat. Membunuh! Membunuh!""
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_039 = "Tidak sama sekali. Sensitif baik, kecuali jika Anda pushover. Anda memiliki pinggul rasa dan pikiran cepat."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_040 = "Gadis yang tepat akan juga ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_041 = "Siapa yang akan mengalahkan pantat sensitif Anda ke bawah."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_045 = "Saya tidak ingin berbicara tentang hal itu. Ini adalah jenis hari gila bagi saya. Maksudku, aku Secara harfiah pikir saya akan gila ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_046 = "Saya perlu berbicara dengan seseorang ... hanya untuk mendapatkan itu dari sistem saya ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_049 = "Bagaimana bisa begitu?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_051 = "Oh, Tuhan. Anda perlu seorang wanita sensitif untuk menendang pantat Anda."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_001 = "Man, aku melihat bahwa Victoria tidak menurunkan yang pic dari Anda di Facebook ... Mayor jalang bergerak."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_003 = "Oh, mencetak satu untuk Tim Max! Ini akan sangat karma untuk melihat pantatnya badut wajah seluruh interwebs ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_006 = "Ya ampun, kau Little Miss Sensitif hari ini ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_008 = "Aku yakin. Aku mendengar Victoria mendapat penuh cairan cat ... saya akan membayar uang untuk melihat foto yang ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_010 = "Anda mungkin bisa mengangkat dana Kickstarter hanya untuk itu satu gambar nya ditutupi cat."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_012 = "By the way, saya melihat sketsa Daniel untuk Anda secara online ... Tidak buruk, tapi aku bisa melakukan pekerjaan yang lebih baik."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_015 = "Art IS Science. Musik adalah matematika, dll dll saya akan menempatkan Stephen Hawking terhadap Picasso anyday."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_017 = "Tentu saja. Aku akan senang untuk men-tweak salah satu foto narsis Anda dengan beberapa grafis keren ..."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_020 = "Congrats! Kau bagian dari potret pagar betis online-nya."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_022 = "Oh kau wit, Max."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_024 = "Jadi kau mendapatkan kesempatan untuk memeriksa barang jarahan film di flash drive saya?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_029 = "gadis Sial, Anda harus seperti tahun."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_030 = "Saya menganggap diri saya seorang pop ... budaya bajak laut ahli."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_031 = "Ha ha. Pastikan Anda menonton" Cannibal Holocaust "."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_035 = "Aduh ... Itu terdengar mengerikan cara Anda mengatakannya."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_036 = "Aku tertawa pantatku off."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_037 = "Bisakah bukan anak SMA sensitif cinta vampir sensitif juga?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_042 = "Russ Meyer adalah seorang jenius dari hitam dan putih. Plus, babes dengan payudara."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_043 = "Jika saya beruntung ... Berbicara tentang hip dan cepat, kita harus pelayaran di mobil saya untuk sebuah film yang sebenarnya minggu ini ... Tapi kau tampaknya terganggu."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_044 = "Terima kasih untuk memperhatikan, Max."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_047 = "Dr. Warren Graham di da rumah. Aku bahkan tidak akan memberi resep obat-obatan apapun ... Ceritakan semuanya."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_048 = "Aku mungkin hama, tapi ... aku pendengar yang baik."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_050 = "Sensitif biasanya berarti:" Tidak akan berhubungan seks dengan Anda "".
Cue_E1_3D_CampusPark_IntroDialWarren_Max_020 = "Berikut Anda flash. Terima kasih."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_050 = "Cool. Sekolah sangat tua."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_070 = "Anda berada di waktu yang salah, Warren."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_080 = "Tapi kemudian, jadi aku ..."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_100 = "Sudah satu hari sialan aneh."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_010 = "Apa up, Max? Bagaimana kabarmu?"
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_030 = "Tidak ada masalah."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_040 = "Lihat roda baru saya ..."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_060 = "1978 tepatnya. Sekarang kita dapat pergi ke drive-in. Ada satu di Newberg, hanya 60 mil jauhnya."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_090 = "Anda baik-baik saja?"
Cue_E1_3D_CampusPark_JulietLoop_Juliet_010 = "Saya tidak mengerti ... bagaimana Zach dan Victoria bisa melakukan itu padaku?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_010 = "Untuk real Warren, ini antara kau dan aku, tidak media sosial."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_030 = "Saya punya pengalaman ini sangat Bizarro di kelas Mr. Jefferson hari ini ... Maksudku, mengubah hidup."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_040 = "Apakah Anda pernah memiliki mimpi, begitu nyata itu seperti film?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_070 = "aku salah seorang siswa."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_060 = "Max Caulfield, kan?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_065 = "Kau salah satu dari groupies foto Jefferson ..."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_080 = "Whatthefuckever. Aku tahu kau ingin mengambil gambar, terutama ketika Anda sedang bersembunyi di kamar mandi."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_090 = "Anda terbaik ceritakan apa yang Anda lihat. Sekarang!"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_100 = "Dengar foto-ho, Max atau whateverthefuckever nama Anda, saya tahu Anda hanya menjatuhkan beberapa omong kosong serius pada Kepala Sekolah."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_110 = "Anda terbaik katakan apa yang Anda mengatakan kepada Kepala Sekolah. Sekarang."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Warren_020 = "Jangan menghina saya. Max, pergi."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Warren_050 = "Ruh roh."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_070 = "Max?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_120 = "Dapatkan di Max!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_140 = "Kemudian, punkasss psiko. Makan asap."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_040 = "Hei, meninggalkan dia sendirian!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_050 = "Hentikan itu! Sekarang!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_080 = "Chloe?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_100 = "Warren!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_010 = "Oh man, Anda mengatakan apa yang harus kulakukan?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_020 = "Lakukan. The Prescotts memiliki babi di sini."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_060 = "Tidak ada yang memberitahu saya apa yang harus dilakukan. Tidak orang tua saya, tidak Principal, atau yang pelacur di kamar mandi."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_090 = "Tidak ada cara. Anda lagi?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_130 = "Dapatkan keledai punk Anda keluar dari sana sekarang! Jangan pernah mencoba untuk menjalankan! Tidak ada yang macam-macam dengan saya! NOBODY!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Warren_030 = "Dapatkan darinya, dude!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Warren_110 = "Go, go! Aku punya ini."
Cue_E1_3D_CampusPark_WarrenLoop_Warren_010 = "Yo Max! Check it out!"
Cue_E1_3D_CampusPark_WarrenLoop_Warren_020 = "Max Dapatkan ass yer di sini!"
Cue_E1_3D_CampusPark_WarrenLoop_Warren_030 = "Ayo ke sini! Please?"
